Repository: logixkjy/COAK
Catalog: COAK/Resource/Localizable.xcstrings
Source language: mn
Languages: ko

# common_add
source: Нэмэх
ko: 추가

# common_cancel
source: Цуцлах
ko: 취소

# common_close
source: хаах
ko: 닫기

# common_comment
source: Сэтгэгдэл
ko: 댓글

# common_comment_edit_message
source: Засварыг устгах уу?
ko: 수정사항을 삭제할까요?

# common_comment_edit_next
source: Үргэлжлүүлэн бичих
ko: 계속 작성

# common_comment_more
source: Дэлгэрэнгүй
ko: 더 보기

# common_comment_secret
source: Нууц коммент байна
ko: 비밀 댓글 입니다.

# common_delete
source: Устгах
ko: 삭제

# common_edit
source: Засах
ko: 수정

# common_list
source: бараа материал
ko: 목록

# common_notthing
source: Тодорхойгүй
ko: 알 수 없음

# common_ok
source: Ок
ko: 확인

# common_paid_toast
source: Энэ контент нь төлбөртэй контент байна. Гишүүнээр элссэний дараа ашиглах боломжтой.
ko: 해당 컨텐츠는 유료컨텐츠입니다. 멤버쉽 가입 후 이용이 가능합니다.

# common_reply
source: Хариу бичих
ko: 답글

# common_reply_conut
source: %d хариултыг харах
ko: 댓글 %d개 보기

# common_reply_secret
source: Энэ бол нууц хариулт юм.
ko: 비밀 답글 입니다.

# common_save
source: Хадгалах
ko: 저장

# favorites_list_empty
source: Сагсанд хадгалсан видео байхгүй байна
ko: 즐겨찾기한 영상이 없습니다

# join_already
source: Бүртгэлтэй акаунт байна
ko: 이미 계정이 있어요

# join_birthday_title
source: төрсөн огноо
ko: 생년월일

# join_button
source: Бүртгүүлэх
ko: 회원가입

# join_email_error
source: Имэйл хэлбэр буруу байна
ko: 이메일 형식이 다릅니다

# join_fail
source: Гишүүнчлэлийн бүртгэл амжилтгүй боллоо
ko: 회원가입 실패

# join_id_error
source: Имэйлээ шалгана уу
ko: 이메일을 확인해주세요

# join_name_error
source: Нэрээ шалгана уу
ko: 이름를 확인해주세요

# join_name_hint
source: Нэр
ko: 이름

# join_phone_error
source: Утасны дугаараа шалгана уу
ko: 전화번호를 확인해주세요

# join_phone_helper
source: 8–11 тэмдэгт
ko: 8~11글자

# join_phone_hint
source: Утасны дугаар
ko: 전화번호

# join_policy
source: Хувийн мэдээлэл боловсруулахтай санал нэгдэх
ko: 개인정보 처리방침 동의

# join_policy_agree
source: зөвшөөрч байна.
ko: 동의

# join_policy_title
source: Хувийн мэдээлэл боловсруулах журам
ko: 개인정보 처리방침

# join_pw_error2
source: Нууц үг таарахгүй байна
ko: 비밀번호가 다릅니다

# join_pw_hint2
source: Нууц үг баталгаажуулах
ko: 비밀번호 확인

# join_title
source: Бүртгүүлэх
ko: 회원가입

# login_button
source: Нэвтрэх
ko: 로그인

# login_button_join
source: Бүртгүүлэх
ko: 회원가입하기

# login_button_pw_search
source: Нууц үг сэргээх
ko: 비밀번호 찾기

# login_fail
source: Нэвтрэх амжилтгүй боллоо
ko: 로그인 실패

# login_id_error
source: Имэйлээ шалгана уу
ko: 이메일을 확인해주세요

# login_id_hint
source: И-мэйл (ID)
ko: 아이디(이메일)

# login_policy_error
source: Манай нууцлалын бодлогыг зөвшөөрнө үү.
ko: 개인정보 처리방침에 동의해주세요.

# login_pw_error
source: Нууц үгээ шалгана уу
ko: 암호를 확인해주세요

# login_pw_error2
source: Нууц үг таарахгүй байна
ko: 비밀번호가 다릅니다.

# login_pw_helper
source: 6–20 тэмдэгт
ko: 6~20글자

# login_pw_hint
source: Нууц үг
ko: 비밀번호

# login_title
source: Нэвтрэх
ko: 로그인

# main_favorites
source: Сагс
ko: 즐겨찾기

# main_home
source: Нүүр
ko: 홈

# main_notice
source: Зар мэдээ
ko: 공지사항

# main_setting
source: Тохиргоо
ko: 설정

# notice_add_title
source: Зар мэдээ бүртгэх
ko: 공지사항 등록

# notice_edit_contents_hint
source: Зарын агуулга
ko: 공지 내용

# notice_edit_image_select
source: Зураг сонгох
ko: 이미지 선택

# notice_edit_image_select_count
source: 1 зураг сонгоно уу
ko: 사진 1장 선택

# notice_edit_title2
source: Зар засварлах
ko: 공지사항 수정

# notice_list_empty
source: Зар байхгүй байна
ko: 공지사항이 없습니다.

# notice_popup_message
source: Устгах уу?
ko: 삭제 하시겠습니까?

# notice_popup_title
source: Зар устгах
ko: 공지사항 삭제

# play_all_view
source: Дэлгэрэнгүй
ko: 모두 보기

# play_detail_description_expanded
source: Дэлгэрэнгүй
ko: 자세히 보기

# play_detail_description_unexpanded
source: Товч харуулах
ko: 접기

# play_detail_favorites_add
source: Сагсанд нэмэх
ko: 즐겨찾기 추가

# play_detail_favorites_remove
source: Сагснаас хасах
ko: 즐겨찾기 삭제

# play_list_edit_popup_add_hint
source: Бүлгийн нэр
ko: 그룹명

# play_list_edit_popup_add_title
source: Шинэ бүлэг нэмэх
ko: 새 그룹 추가

# play_list_edit_popup_edit_title
source: Бүлгийн нэр засварлах
ko: 그룹명 수정

# play_list_edit_title
source: Жагсаалтын бүлэг засварлах
ko: 재생 목록 그룹 수정

# play_list_sub_edit_popup_paid
source: Төлбөртэй хэсэг
ko: 유료 전용

# play_list_sub_edit_popup_title
source: Тоглуулах жагсаалтын зүйлс
ko: 재생목록 항목

# play_list_sub_edit_popup_title_error
source: Гарчиг оруулна уу
ko: 제목을 입력해주세요

# play_list_sub_edit_popup_title_hint
source: Гарчиг
ko: 제목

# play_list_sub_edit_popup_youtube_error
source: YouTube-н жагсаалтын ID-г оруулна уу
ko: YouTube 재생목록 ID를 입력해주세요

# play_list_sub_edit_popup_youtube_hint
source: YouTube жагсаалтын ID
ko: YouTube 재생목록 ID

# push_send_btn
source: Push илгээх
ko: 푸시 보내기

# push_send_notice_message
source: Push агуулга
ko: 푸시 내용

# push_send_notice_title
source: Push гарчиг
ko: 푸시 제목

# push_send_title
source: Push илгээх
ko: 푸시 발송

# pw_search_button
source: Сэргээх имэйл илгээх
ko: 재설정 메일 보내기

# pw_search_email_title
source: имэйл
ko: 이메일

# pw_search_send_message
source: Нууц үг сэргээх имэйл амжилттай илгээгдлээ
ko: 비밀번호 재설정 메일을 발송했습니다

# pw_search_title
source: Нууц үг сэргээх
ko: 비밀번호 재설정

# setting_admin_info
source: Админ функц
ko: 관리자 기능

# setting_birth
source: Төрсөн огноо:
ko: 생년월일:

# setting_email
source: Имэйл:
ko: 이메일:

# setting_image_save
source: Хадгалагдлаа
ko: 저장되었습니다.

# setting_logout
source: Гарах
ko: 로그아웃

# setting_my_info
source: Миний мэдээлэл
ko: 내 정보

# setting_my_info_edit
source: Мэдээлэл засварлах
ko: 내 정보 수정하기

# setting_name
source: Нэр:
ko: 이름:

# setting_notice_register
source: Зар нийтлэх
ko: 공지 등록

# setting_phone
source: Утасны дугаар:
ko: 전화번호:

# setting_play_list_edit
source: Жагсаалт засварлах
ko: 재생 목록 수정

# setting_policy
source: Хувийн мэдээллийн бодлого харах
ko: 개인정보 처리방침 보기

# setting_profile_image_album
source: Цомгоос сонго
ko: 앨범에서 선택

# setting_profile_image_camera
source: Зураг авах
ko: 사진 촬영

# setting_profile_image_select
source: Профайл зураг сонгоно уу
ko: 프로필 이미지 선택

# setting_push_send
source: Push илгээх
ko: 푸시 발송

# setting_secession_popup_desc
source: Энэ үйлдэл нь эргэлт буцалтгүй юм.
ko: 이 작업은 되돌릴 수 없습니다.

# setting_secession_popup_fail
source: Гишүүнчлэл цуцлахад амжилтгүй боллоо
ko: 회원탈퇴에 실패하였습니다.

# setting_secession_popup_message
source: Гишүүнчлэлээс гарах уу?
ko: 회원탈퇴를 하시겠습니까?

# setting_secession_popup_success
source: Гишүүнчлэл амжилттай цуцлагдлаа
ko: 회원탈퇴에 성공하였습니다.

# setting_secession_popup_title
source: Гишүүнчлэлээс гарах
ko: 회원탈퇴

# setting_user_list
source: Бүх хэрэглэгч харах
ko: 전체 사용자 보기

# user_edit_button
source: Мэдээлэл засварлах
ko: 정보 수정

# user_edit_title
source: Миний мэдээлэл засварлах
ko: 내 정보 수정

# video_list_empty
source: Видео мэдээллийг сэргээх боломжгүй байна.
ko: 영상 정보를 불러올 수 없습니다.
